export const OSUSO_AREAS = {
    "那須塩原市": [
        "黒磯地区",
        "西那須野地区",
        "塩原地区"
    ],
    "大田原市": [
        "大田原地区",
        "金田地区",
        "親園地区",
        "野崎地区",
        "佐久山地区",
        "湯津上地区",
        "黒羽地区",
        "川西地区"
    ],
    "那須町": [
        "黒田原地区",
        "那須高原地区",
        "那須湯本地区",
        "芦野・伊王野地区"
    ]
};

export const OSUSO_USER_TYPES = [
    "家庭菜園",
    "農家さん",
    "もらいもの"
];

export const OSUSO_RULES = [
    "金銭のやり取りは当事者同士で",
    "トラブルは当事者同士で",
    "運営は関与しません"
];
